Repository: common-repository/rs-likes
Catalog: languages/rs-likes-*.po
Languages: sr_rs

source: Settings
sr_rs: Podešavanja

source: Do you want us to add the like button to the end of your content:
sr_rs: Da li želite da dodamo lajk dugme na kraj Vašeg sadržaja:

source: Add like button to these post types:
sr_rs: Dodaj lajk dugme sljedećim tipovima:

source: Do you want to use our styling for likes:
sr_rs: Da li želite da koristite naš stil za lajkove:

source: Do you want to paint the heart in red when there is at least one like?
sr_rs: Da li želite da srce bude obojeno kada postoji makar jedan lajk?

source: Your "Like" text. Default: Like
sr_rs: Vaš "Like" tekst. Trenutno: Like

source: Your "Dislike" text. Default: Undo Like
sr_rs: Vaš "Dislike" tekst. Trenutno: Undo Like

source: RS Likes
sr_rs: RS Lajkovi

source: Use this widget to show content with most likes in the sidebar.
sr_rs: Iskoristite ovaj vidžet kako bi ste prikazali sadržaj s najviše lajkova.

source: Title:
sr_rs: Naslov:

source: Customization
sr_rs: Izmene

source: If you want to use Likes anywhere on the website, you can use our shortcode:
sr_rs: Ako želite da koristite lajkove bilo gdje na sajtu, možete iskoristiti naš šortkod:

source: Adds support for Likes.
sr_rs: Omogućuje lajkove.
